Repository: cfaure/keepinsport
Catalog: src/Ks/NotificationBundle/Resources/translations/messages.*.xliff
Languages: fr

source: Accept the friend request
fr: Accepter la demande d'ami

source: Refuse the friend request
fr: Refuser la demande d'ami

source: Friends
fr: Amis

source: You don't have a pending friend request.
fr: Vous n'avez pas de demande d'amis en attente.

source: More notifications
fr: Plus de notifications

source: Notification type
fr: Type de notification

source: Notification message
fr: Message

source: Created at
fr: Date de cr√©ation

source: From user
fr: Origine

source: Notifications list
fr: Liste des notifications
